[
  "table-editor-obsidian",
  "better-export-pdf",
  "better-word-count",
  "callout-manager",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "open-gate",
  "obsidian-pandoc",
  "obsidian-tasks-plugin"
]